Repository: wp-plugins/quae-map
Catalog: lang/*.po
Languages: pl_pl

source: Title
pl_pl: Tytuł

source: Address
pl_pl: Adres

source: Lat, Lon
pl_pl: Szerokość, długość geograficzna

source: Zoom
pl_pl: Powiększenie

source: Show zoom control
pl_pl: Pokaż kontrolki powiększania

source: Show map type control
pl_pl: Pokaż kontrolkę wyboru typu mapy

source: Show scale control
pl_pl: Pokaż skalę mapy

source: Show street view control
pl_pl: Pokaż kontrolkę Street View

source: Bouncing marker
pl_pl: Podskakujący znacznik

source: Show info window
pl_pl: Pokaż okienko informacyjne znacznika

source: Info window title
pl_pl: Tytuł okienka informacyjnego
